
				horoscopoCallbackJSON({"horoscopo":[{"signo":{"id":"1","fechaDesde":"0321","fechaHasta":"0420","nombre":"Aries","Hoy":"En este día su espíritu de libertad se apoderará de usted. No querrá que nada ni nadie lo ate con obligaciones.","Amor":"Sepa que sus celos son excesivos. Trate de comprender la posición de quien está a su lado.","Riqueza":"Deberá ser muy cuidadoso al elegir con quién negocia o se asocia para poder cumplir los objetivos.","Bienestar":"Hoy se sentirá muy a gusto compartiendo parte de su tiempo con sus amigos al aire libre."}},{"signo":{"id":"2","fechaDesde":"0421","fechaHasta":"0521","nombre":"Tauro","Hoy":"Gracias a la comunicación podrá revertir cualquier situación tensa que viva en el día, convirtiéndola en motivo de entendimiento.","Amor":"Conquistará al sexo opuesto sin proponérselo. La Luna en su signo intensificará sus atributos personales.","Riqueza":"Tome el apoyo de sus superiores, ya que lo ayudará a llevar a cabo los ambiciosos objetivos económicos.","Bienestar":"Procure no desesperarse por situaciones menores y siga por el camino que ha elegido."}},{"signo":{"id":"3","fechaDesde":"0522","fechaHasta":"0621","nombre":"Géminis","Hoy":"Antes de que se proponga grandes metas, lo ideal sería que procure ir resolviendo esas pequeñas cuestiones pendientes.","Amor":"Sepa que todos los medios que utilice para conquistar a la persona que le quita el sueño serán buenos.","Riqueza":"Asesórese con quien merezca confianza antes de hacer cualquier inversión.","Bienestar":"Etapa oportuna para que haga un alto en el camino y reflexione sobre lo que quiere para su futuro."}},{"signo":{"id":"4","fechaDesde":"0622","fechaHasta":"0723","nombre":"Cáncer","Hoy":"Sepa que su inteligencia estará de su lado para poder superar los obstáculos que se le presenten. No dude de sus percepciones.","Amor":"Deberá estabilizar los sentimientos. Evite las oscilaciones emocionales en el plano amoroso.","Riqueza":"Si mantiene una conducta medida sepa que podrá lograr saldar una antigua deuda.","Bienestar":"Aunque se sienta prisionero de una timidez inusual, no deje de desenvolverse de forma natural."}},{"signo":{"id":"5","fechaDesde":"0724","fechaHasta":"0823","nombre":"Leo","Hoy":"Procure meditar bien sobre aquellas cuestiones que le preocupan ya que le requieren de su paciencia para poder resolverlas.","Amor":"Buena jornada para consolidar el vínculo y concretar planes a futuro con su pareja.","Riqueza":"Sea prudente y conserve sus ahorros. Lo mejor será que evite inversiones dudosas en esta jornada.","Bienestar":"Cuide su equilibrio anímico. Momento de aferrarse a sentimientos optimistas."}},{"signo":{"id":"6","fechaDesde":"0824","fechaHasta":"0923","nombre":"Virgo","Hoy":"Destine el día para reunirse con amigos y compartir intereses en común, relacionados al estudio o la elaboración de proyectos.","Amor":"Será una jornada óptima para compartir momentos de ensueños y fantasías con la persona que ama.","Riqueza":"Comprenda que las soluciones a los problemas laborales y financieros se concretarán si actúa con lucidez.","Bienestar":"Los nervios podrían jugarle una mala pasada. Controle sus pensamientos haciendo Yoga."}},{"signo":{"id":"7","fechaDesde":"0924","fechaHasta":"1023","nombre":"Libra","Hoy":"Con seguridad e inteligencia superará todos los obstáculos que saldrán a su paso. Será importante que no actúe impulsivamente.","Amor":"Sepa que la falta de compromiso en los asuntos románticos le acarreará reclamos justificados.","Riqueza":"Etapa propicia para los ingresos y las inversiones de su capital. Su magnetismo aumentará.","Bienestar":"Intente abandonar esos hábitos negativos, de lo contrario, podrían limitar su crecimiento."}},{"signo":{"id":"8","fechaDesde":"1024","fechaHasta":"1122","nombre":"Escorpio","Hoy":"Aunque la desconfianza le gane trate de no desesperarse ya que podría tener dificultades para manifestar lo que siente y expresar sus pensamientos.","Amor":"Entréguese. Evite poner distancia a la profundidad emocional que le propone su pareja.","Riqueza":"Hoy deberá mantenerse muy atento a todo lo relacionado con la entrada y salida de dinero.","Bienestar":"Controle su estado de salud. Inicie una adecuada actividad física para canalizar sus impulsos."}},{"signo":{"id":"9","fechaDesde":"1123","fechaHasta":"1222","nombre":"Sagitario","Hoy":"Deberá recurrir a su lado racional. En su interior todo estará convulsionado, pero no será bueno que se deje llevar por las emociones.","Amor":"Ábrase al diálogo y así logrará una mejor convivencia con su pareja.","Riqueza":"En estos días, se reactivarán planes pendientes y logrará llevar a cabo esos proyectos postergados.","Bienestar":"Intente distraerse y divertirse con sus amigos, pero evite los excesos en las salidas."}},{"signo":{"id":"10","fechaDesde":"1223","fechaHasta":"0120","nombre":"Capricornio","Hoy":"Intervenga en alguna actividad solidaria. La vida le dará la oportunidad de expresar sus buenos sentimientos, ayudando a alguien en dificultades.","Amor":"Magnífico día para aclarar conflictos con su enamorado y ponerse en su lugar.","Riqueza":"Si fiscaliza mejor el dinero familiar, las discusiones y problemas desaparecerán por completo.","Bienestar":"Entréguese a la soledad, leyendo un libro o escuchando buena música."}},{"signo":{"id":"11","fechaDesde":"0121","fechaHasta":"0219","nombre":"Acuario","Hoy":"Hoy se inclinará a la introspección. Esto le permitirá encontrar en su interior la fuerza para llevar adelante un importante objetivo.","Amor":"Escápese un par de horas e invite a su pareja a disfrutar de un encuentro más que satisfactorio.","Riqueza":"Manténgase al margen. No es momento de pensar en un cambio de trabajo ni para pedir un aumento de sueldo.","Bienestar":"Si pretende relajarse, será conveniente que pase un par de horas disfrutando del aire libre."}},{"signo":{"id":"12","fechaDesde":"0220","fechaHasta":"0320","nombre":"Piscis","Hoy":"Comprenda que la fórmula para lograr sus objetivos es la tolerancia. Siempre y cuando la mantenga podrá alcanzar todo lo que quiera.","Amor":"Si obra a espaldas de su pareja, lo único que logrará será ganarse la desconfianza.","Riqueza":"Aunque quiera aumentar sus ingresos, evite realizar negocios pocos seguros.","Bienestar":"Intente una dieta desintoxicante durante un par de días. Su cuerpo se lo agradecerá."}}]})
			